<?php $pageName = "ختم القرآن";

session_start();

?>
<!DOCTYPE html>
<html lang="ar">

<?php require_once 'common/head.php' ?>

<body>
    <!-- start header  -->
    <?php require_once 'common/header.php' ?>
    <!-- end header -->

    <!-- start hefz -->
    <div class="heffz">
        <div class="big">
            <div class="f">
                <h1 class="hezz">ختم قراءة القران في شهر رمضان</h1>
            </div>
            <div class="ff">
                <p1 class="desc">وضع خطة يومية لقراءة القران الكريم كاملا في شهر رمضان المبارك</p1>
            </div>
        </div>
    </div>
    <!-- end hefz -->

    <!--srtart PHOTOOO -->
    <div class="photoo">
        <div class="photoo1">
            <img src="media/رمضااان.jpg" alt="" class="ramadann">
        </div>
    </div>
    <!--end PHOTOOO -->

    <!-- start table -->
    <table class="werd">
        <caption>الورد اليومي</caption>
        <tr>
            <th>اليوم</th>
            <th>الظهر</th>
            <th>العصر</th>
            <th>قبل المغرب</th>
            <th>ما بين التراويح</th>
            <th>الفجر(قبل النوم)</th>
        </tr>
        <tr>
            <td>1</td>
            <td>من الصفحة(1) الي الصفحة (4)</td>
            <td>من الصفحة(5) الي الصفحة (8)</td>
            <td>من الصفحة(9) الي الصفحة (12)</td>
            <td>من الصفحة(13) الي الصفحة (16)</td>
            <td>من الصفحة(17) الي الصفحة (20)</td>
        </tr>
        <tr>
            <td>2</td>
            <td>من الصفحة(21) الي الصفحة (24)</td>
            <td>من الصفحة(24) الي الصفحة (28)</td>
            <td>من الصفحة(29) الي الصفحة (32)</td>
            <td>من الصفحة(33) الي الصفحة (36)</td>
            <td>من الصفحة(37) الي الصفحة (40)</td>
        </tr>
        <tr>
            <td>3</td>
            <td>من الصفحة(41) الي الصفحة (44)</td>
            <td>من الصفحة(45) الي الصفحة (48)</td>
            <td>من الصفحة(49) الي الصفحة (52)</td>
            <td>من الصفحة(53) الي الصفحة (56)</td>
            <td>من الصفحة(57) الي الصفحة (60)</td>
        </tr>
        <tr>
            <td>4</td>
            <td>من الصفحة(61) الي الصفحة (64)</td>
            <td>من الصفحة(65) الي الصفحة (68)</td>
            <td>من الصفحة(69) الي الصفحة (72)</td>
            <td>من الصفحة(73) الي الصفحة (76)</td>
            <td>من الصفحة(77) الي الصفحة (80)</td>
        </tr>
        <tr>
            <td>5</td>
            <td>من الصفحة(81) الي الصفحة (84)</td>
            <td>من الصفحة(85) الي الصفحة (88)</td>
            <td>من الصفحة(89) الي الصفحة (92)</td>
            <td>من الصفحة(93) الي الصفحة (96)</td>
            <td>من الصفحة(97) الي الصفحة (100)</td>
        </tr>
        <tr>
            <td>6</td>
            <td>من الصفحة(101) الي الصفحة (104)</td>
            <td>من الصفحة(105) الي الصفحة (108)</td>
            <td>من الصفحة(109) الي الصفحة (112)</td>
            <td>من الصفحة(113) الي الصفحة (116)</td>
            <td>من الصفحة(117) الي الصفحة (120)</td>
        </tr>
        <tr>
            <td>7</td>
            <td>من الصفحة(121) الي الصفحة (124)</td>
            <td>من الصفحة(125) الي الصفحة (128)</td>
            <td>من الصفحة(129) الي الصفحة (132)</td>
            <td>من الصفحة(133) الي الصفحة (136)</td>
            <td>من الصفحة(137) الي الصفحة (140)</td>
        </tr>
        <tr>
            <td>8</td>
            <td>من الصفحة(141) الي الصفحة (144)</td>
            <td>من الصفحة(145) الي الصفحة (148)</td>
            <td>من الصفحة(189) الي الصفحة (152)</td>
            <td>من الصفحة(153) الي الصفحة (156)</td>
            <td>من الصفحة(157) الي الصفحة (160)</td>
        </tr>
        <tr>
            <td>9</td>
            <td>من الصفحة(161) الي الصفحة (164)</td>
            <td>من الصفحة(165) الي الصفحة (168)</td>
            <td>من الصفحة(169) الي الصفحة (172)</td>
            <td>من الصفحة(173) الي الصفحة (176)</td>
            <td>من الصفحة(177) الي الصفحة (180)</td>
        </tr>
        <tr>
            <td>10</td>
            <td>من الصفحة(181) الي الصفحة (184)</td>
            <td>من الصفحة(185) الي الصفحة (188)</td>
            <td>من الصفحة(189) الي الصفحة (192)</td>
            <td>من الصفحة(193) الي الصفحة (196)</td>
            <td>من الصفحة(197) الي الصفحة (200)</td>
        </tr>
        <tr>
            <td>11</td>
            <td>من الصفحة(201) الي الصفحة (204)</td>
            <td>من الصفحة(205) الي الصفحة (208)</td>
            <td>من الصفحة(209) الي الصفحة (212)</td>
            <td>من الصفحة(213) الي الصفحة (216)</td>
            <td>من الصفحة(217) الي الصفحة (220)</td>
        </tr>
        <tr>
            <td>12</td>
            <td>من الصفحة(221) الي الصفحة (224)</td>
            <td>من الصفحة(225) الي الصفحة (228)</td>
            <td>من الصفحة(229) الي الصفحة (232)</td>
            <td>من الصفحة(233) الي الصفحة (236)</td>
            <td>من الصفحة(237) الي الصفحة (240)</td>
        </tr>
        <tr>
            <td>13</td>
            <td>من الصفحة(241) الي الصفحة (244)</td>
            <td>من الصفحة(245) الي الصفحة (248)</td>
            <td>من الصفحة(249) الي الصفحة (252)</td>
            <td>من الصفحة(253) الي الصفحة (256)</td>
            <td>من الصفحة(257) الي الصفحة (260)</td>
        </tr>
        <tr>
            <td>14</td>
            <td>من الصفحة(261) الي الصفحة (264)</td>
            <td>من الصفحة(265) الي الصفحة (268)</td>
            <td>من الصفحة(269) الي الصفحة (272)</td>
            <td>من الصفحة(273) الي الصفحة (276)</td>
            <td>من الصفحة(277) الي الصفحة (280)</td>
        </tr>
        <tr>
            <td>15</td>
            <td>من الصفحة(281) الي الصفحة (284)</td>
            <td>من الصفحة(285) الي الصفحة (288)</td>
            <td>من الصفحة(289) الي الصفحة (292)</td>
            <td>من الصفحة(293) الي الصفحة (296)</td>
            <td>من الصفحة(297) الي الصفحة (300)</td>
        </tr>
        <tr>
            <td>16</td>
            <td>من الصفحة(301) الي الصفحة (304)</td>
            <td>من الصفحة(305) الي الصفحة (308)</td>
            <td>من الصفحة(309) الي الصفحة (312)</td>
            <td>من الصفحة(313) الي الصفحة (316)</td>
            <td>من الصفحة(317) الي الصفحة (320)</td>
        </tr>
        <tr>
            <td>17</td>
            <td>من الصفحة(321) الي الصفحة (324)</td>
            <td>من الصفحة(325) الي الصفحة (328)</td>
            <td>من الصفحة(329) الي الصفحة (332)</td>
            <td>من الصفحة(333) الي الصفحة (336)</td>
            <td>من الصفحة(337) الي الصفحة (340)</td>
        </tr>
        <tr>
            <td>18</td>
            <td>من الصفحة(341) الي الصفحة (344)</td>
            <td>من الصفحة(345) الي الصفحة (348)</td>
            <td>من الصفحة(349) الي الصفحة (352)</td>
            <td>من الصفحة(353) الي الصفحة (356)</td>
            <td>من الصفحة(357) الي الصفحة (360)</td>
        </tr>
        <tr>
            <td>19</td>
            <td>من الصفحة(361) الي الصفحة (364)</td>
            <td>من الصفحة(365) الي الصفحة (368)</td>
            <td>من الصفحة(369) الي الصفحة (372)</td>
            <td>من الصفحة(373) الي الصفحة (376)</td>
            <td>من الصفحة(377) الي الصفحة (380)</td>
        </tr>
        <tr>
            <td>20</td>
            <td>من الصفحة(381) الي الصفحة (384)</td>
            <td>من الصفحة(385) الي الصفحة (388)</td>
            <td>من الصفحة(389) الي الصفحة (392)</td>
            <td>من الصفحة(393) الي الصفحة (396)</td>
            <td>من الصفحة(397) الي الصفحة (400)</td>
        </tr>
        <tr>
            <td>21</td>
            <td>من الصفحة(401) الي الصفحة (404)</td>
            <td>من الصفحة(405) الي الصفحة (408)</td>
            <td>من الصفحة(409) الي الصفحة (412)</td>
            <td>من الصفحة(413) الي الصفحة (416)</td>
            <td>من الصفحة(417) الي الصفحة (420)</td>
        </tr>
        <tr>
            <td>22</td>
            <td>من الصفحة(421) الي الصفحة (424)</td>
            <td>من الصفحة(425) الي الصفحة (428)</td>
            <td>من الصفحة(429) الي الصفحة (432)</td>
            <td>من الصفحة(433) الي الصفحة (436)</td>
            <td>من الصفحة(437) الي الصفحة (440)</td>
        </tr>
        <tr>
            <td>23</td>
            <td>من الصفحة(441) الي الصفحة (444)</td>
            <td>من الصفحة(445) الي الصفحة (448)</td>
            <td>من الصفحة(449) الي الصفحة (452)</td>
            <td>من الصفحة(453) الي الصفحة (456)</td>
            <td>من الصفحة(457) الي الصفحة (460)</td>
        </tr>
        <tr>
            <td>24</td>
            <td>من الصفحة(461) الي الصفحة (464)</td>
            <td>من الصفحة(465) الي الصفحة (468)</td>
            <td>من الصفحة(469) الي الصفحة (472)</td>
            <td>من الصفحة(473) الي الصفحة (476)</td>
            <td>من الصفحة(477) الي الصفحة (480)</td>
        </tr>
        <tr>
            <td>25</td>
            <td>من الصفحة(481) الي الصفحة (484)</td>
            <td>من الصفحة(485) الي الصفحة (488)</td>
            <td>من الصفحة(489) الي الصفحة (492)</td>
            <td>من الصفحة(493) الي الصفحة (496)</td>
            <td>من الصفحة(497) الي الصفحة (500)</td>
        </tr>
        <tr>
            <td>26</td>
            <td>من الصفحة(501) الي الصفحة (504)</td>
            <td>من الصفحة(505) الي الصفحة (508)</td>
            <td>من الصفحة(509) الي الصفحة (512)</td>
            <td>من الصفحة(513) الي الصفحة (516)</td>
            <td>من الصفحة(517) الي الصفحة (520)</td>
        </tr>
        <tr>
            <td>27</td>
            <td>من الصفحة(521) الي الصفحة (524)</td>
            <td>من الصفحة(525) الي الصفحة (528)</td>
            <td>من الصفحة(529) الي الصفحة (532)</td>
            <td>من الصفحة(533) الي الصفحة (536)</td>
            <td>من الصفحة(537) الي الصفحة (540)</td>
        </tr>
        <tr>
            <td>28</td>
            <td>من الصفحة(541) الي الصفحة (544)</td>
            <td>من الصفحة(545) الي الصفحة (548)</td>
            <td>من الصفحة(549) الي الصفحة (552)</td>
            <td>من الصفحة(553) الي الصفحة (556)</td>
            <td>من الصفحة(557) الي الصفحة (560)</td>
        </tr>
        <tr>
            <td>29</td>
            <td>من الصفحة(561) الي الصفحة (564)</td>
            <td>من الصفحة(565) الي الصفحة (568)</td>
            <td>من الصفحة(569) الي الصفحة (572)</td>
            <td>من الصفحة(573) الي الصفحة (576)</td>
            <td>من الصفحة(577) الي الصفحة (580)</td>
        </tr>
        <tr>
            <td>30</td>
            <td>من الصفحة(581) الي الصفحة (584)</td>
            <td>من الصفحة(585) الي الصفحة (588)</td>
            <td>من الصفحة(589) الي الصفحة (592)</td>
            <td>من الصفحة(593) الي الصفحة (596)</td>
            <td>من الصفحة(597) الي الصفحة (604)</td>
        </tr>

    </table>

    <!-- end table -->

    <!-- start khatm -->
    <div class="khatm">
        <div class="khatm1">
            <h1 class="khatm2">دعاء ختم القرآن</h1>
            <p class="khatm3">اللَّهُمَّ ارْحَمْنِي بالقُرْءَانِ وَاجْعَلهُ لِي إِمَاماً وَنُوراً وَهُدًى وَرَحْمَةً *

                اللَّهُمَّ ذَكِّرْنِي مِنْهُ مَانَسِيتُ وَعَلِّمْنِي مِنْهُ مَاجَهِلْتُ وَارْزُقْنِي تِلاَوَتَهُ آنَاءَ
                اللَّيْلِ وَأَطْرَافَ النَّهَارِ وَاجْعَلْهُ لِي حُجَّةً يَارَبَّ العَالَمِينَ *

                اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا
                مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي، وَاجْعَلِ الحَيَاةَ زِيَادَةً لِي فِي كُلِّ
                خَيْرٍ وَاجْعَلِ المَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ *

                اللَّهُمَّ اجْعَلْ خَيْرَ عُمْرِي آخِرَهُ وَخَيْرَ عَمَلِي خَوَاتِمَهُ وَخَيْرَ أَيَّامِي يَوْمَ
                أَلْقَاكَ فِيهِ *

                اللَّهُمَّ إِنِّي أَسْأَلُكَ عِيشَةً هَنِيَّةً وَمِيتَةً سَوِيَّةً وَمَرَدًّا غَيْرَ مُخْزٍ وَلاَ
                فَاضِحٍ *

                اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ المَسْأَلةِ وَخَيْرَ الدُّعَاءِ وَخَيْرَ النَّجَاحِ وَخَيْرَ
                العِلْمِ وَخَيْرَ العَمَلِ وَخَيْرَ الثَّوَابِ وَخَيْرَ الحَيَاةِ وَخيْرَ المَمَاتِ وَثَبِّتْنِي
                وَثَقِّلْ مَوَازِينِي وَحَقِّقْ إِيمَانِي وَارْفَعْ دَرَجَتِي وَتَقَبَّلْ صَلاَتِي وَاغْفِرْ خَطِيئَاتِي
                وَأَسْأَلُكَ العُلَا مِنَ الجَنَّةِ *

                اللَّهُمَّ إِنِّي أَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمِ مَغْفِرَتِكَ وَالسَّلاَمَةَ مِنْ كُلِّ
                إِثْمٍ وَالغَنِيمَةَ مِنْ كُلِّ بِرٍّ وَالفَوْزَ بِالجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ *

                اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الأُمُورِ كُلِّهَا، وَأجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ
                الآخِرَةِ *

                اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَاتَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعْصِيَتِكَ وَمِنْ
                طَاعَتِكَ مَاتُبَلِّغُنَا بِهَا جَنَّتَكَ وَمِنَ اليَقِينِ مَاتُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ
                الدُّنْيَا وَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَاأَحْيَيْتَنَا وَاجْعَلْهُ
                الوَارِثَ مِنَّا وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا وَانْصُرْنَا عَلَى مَنْ عَادَانَا وَلاَ
                تجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلاَ تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلَا مَبْلَغَ عِلْمِنَا
                وَلاَ تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا *

                اللَّهُمَّ لَا تَدَعْ لَنَا ذَنْبًا إِلَّا غَفَرْتَهُ وَلَا هَمَّا إِلَّا فَرَّجْتَهُ وَلَا دَيْنًا
                إِلَّا قَضَيْتَهُ وَلَا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَالآخِرَةِ إِلَّا قَضَيْتَهَا يَاأَرْحَمَ
                الرَّاحِمِينَ *

                رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ وَصَلَّى اللهُ
                عَلَى سَيِّدِنَا وَنَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ الأَخْيَارِ وَسَلَّمَ تَسْلِيمًا
                كَثِيراً.</p>
        </div>
    </div>


    <!-- end khatm -->

    <!-- strat footer  -->
    <?php require_once 'common/footer.php' ?>
    <!-- End footer  -->

    <!--scroll btn  -->
    <?php require_once 'common/scroll_button.php' ?>
    <!--scroll btn  -->

    <!--start social-media -->
    <?php require_once 'common/social_media.php' ?>
    <!--end social-media -->
</body>

</html>