<?php $pageName = "رمضان";

session_start();

?>
<!DOCTYPE html>
<html lang="ar">


<?php require_once 'common/head.php' ?>

<body>

    <!-- start header  -->
    <?php require_once 'common/header.php' ?>
    <!-- end header -->

    <!-- start twar -->
    <div class="heffz">
        <div class="big">
            <div class="f">
                <h1 class="hezz">رمضان كريم</h1>
            </div>
            <div class="ff">
                <p1 class="desc">كيفيه التعايش مع شهر رمضان الكريم و التقرب الي الله </p1>
            </div>
        </div>
    </div>
    <!-- end twar -->

    <!-- start bigtabel -->
    <div class="bigtabel">
        <div class="bigtabel1">
            <h1 class="agwai">اجواء رمضانية</h1>
        </div>
    </div>
    <!--end bigtabel -->
    <!-- videooo -->
    <div class="vidooo">
        <video controls class="kes">
            <source src="media/رمضااان.mp4">
        </video>
    </div>
    <!-- videooo -->

    <!--start headerr -->

    <div class="fawaed">
        <div class="few">
            <div class="ddfdd">
                <h1 class="headdd">الفوائد الصحية لصيام شهر رمضان</h1>
            </div>
        </div>
    </div>
    <div class="fawed">
        <div class="fw">
            <div class="dddd">
                <h1 class="heddd">صيام شهر رمضان مليء بالفوائد الصحية الرائعة حيث إنه يفيد القلب والدماغ والجهاز الهضمي، إليكم أهم فوائد الصيام في رمضان..

                    صيام شهر رمضان من أركان الإسلام التي فرضها الله عز وجل على المسلمين حيث إنه يعتبر من الشهور التي تهذب الروح وتقرب المسلم إلى الله، فضلا عن أن صيام رمضان له الكثير من الفوائد الصحية الرائعة التي تحمي الجسم من الأمراض وتعزز الصحة، والآن نتطرق إلى أهم الفوائد الصحية لصيام شهر رمضان..</h1>
            </div>
        </div>
    </div>

    <div class="fawaed">
        <div class="few">
            <div class="ddfdd">
                <h1 class="headdd">ليلة القدر</h1>
            </div>
        </div>
    </div>
    <div class="fawed">
        <div class="fw">
            <div class="dddd">
                <h1 class="heddd">المطلب الأول: ليلةُ القَدرِ، فَضلُها، وما يُشرَع فيها، ووقتُها
                    الفرع الأول: فضلُ ليلةِ القَدرِ
                    - أُنزِلَ فيها القُرآنُ:
                    قال تعالى: إِنَّا أَنزلْنَاهُ فِي لَيْلَةِ الْقَدْرِ [القدر: 1]
                    - يقَدِّرُ اللهُ سبحانه وتعالى فيها كُلَّ ما هو كائنٌ في السَّنَةِ:
                    قال تعالى: فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ [الدخان: 4-5]
                    ففي تلك الليلةِ يُقَدِّرُ اللهُ سبحانه مقاديرَ الخلائِقِ على مدارِ العامِ، ويُكتَبُ فيها الأحياءُ والأمواتُ، والنَّاجون والهالكونَ، والسُّعداءُ والأشقياءُ، والعزيزُ والذَّليلُ، وكلُّ ما أراده اللهُ سبحانه وتعالى في السَّنةِ المُقبلةِ، يُكتَبُ في ليلةِ القَدرِ هذه
                    - أنَّها ليلةٌ مُبارَكة:
                    قال تعالى: إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ [الدخان: 3]
                    - العبادةُ فيها تَفضُلُ العبادةَ في ألفِ شَهرٍ:
                    قال تعالى: لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ [القدر: 3]
                    فالعبادةُ فيها أفضَلُ عند اللهِ مِن عبادة ألفِ شَهرٍ، ليس فيها ليلةُ القَدرِ.
                    وألفُ شَهرٍ تَعدِلُ: ثلاثًا وثمانينَ سَنَةً وأربعةَ أشهُرٍ
                    - ينزِلُ فيها جبريلُ والملائكةُ بالخَيرِ والبَرَكةِ:
                    قال تعالى: تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ [القدر: 4]
                    فتنزِلُ الملائكةُ فيها إلى الأرضِ بالخَيرِ والبَرَكة والرَّحمةِ والمَغفرةِ.
                    - ليلةُ القَدرِ سَلامٌ:
                    قال تعالى: سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ [القدر: 5]
                    فهي ليلةٌ خاليةٌ مِنَ الشَّرِّ والأذى، وتكثُرُ فيها الطَّاعةُ وأعمالُ الخَيرِ والبِرِّ، وتكثُرُ فيها السَّلامةُ مِنَ العذابِ؛ فهي سلامٌ كُلُّها.
                    الفرع الثاني: ما يُشرَعُ في ليلةِ القَدرِ
                    المسألة الأولى: القيامُ
                    يُشرَعُ في هذه الليلةِ الشَّريفةِ قيامُ لَيلِها بالصَّلاةِ.
                    الدَّليل منَ السُّنَّة:
                    عن أبي هُريرةَ رَضِيَ اللهُ عنه، عنِ النَّبيِّ صلَّى اللهُ عليه وسلَّم قال: ((ومن قامَ ليلةَ القَدرِ إيمانًا واحتسابًا غُفِرَ له ما تقَدَّمَ مِن ذَنبِه ))
                    المسألة الثانية: الاعتكاف
                    يُشرَعُ في ليلةِ القَدرِ الاعتكافُ؛ فقد كان رسولُ الله صلَّى اللهُ عليه وسلَّم يعتَكِفُ في العَشْرِ الأواخِرِ؛ التماسًا لِلَيلةِ القَدْرِ.
                    الدَّليل منَ السُّنَّة:
                    عن أبي سعيدٍ الخُدريِّ رَضِيَ اللهُ عنه، أنَّ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم قال: ((من كان اعتكَفَ معي، فلْيعتكِفِ العَشرَ الأواخِرَ، وقد أُريتُ هذه الليلةَ ثم أُنسِيتُها، وقد رأيتُني أسجُدُ في ماءٍ وطِينٍ مِن صَبيحَتِها فالتَمِسوها في العَشرِ الأواخِرِ، والتَمِسوها في كُلِّ وِترٍ ))
                    المسألة الثالثة: الدُّعاء
                    يُشرَعُ الدُّعاءُ فيها والتقَرُّبُ به إلى اللهِ تبارك وتعالى.
                    الدَّليل منَ السُّنَّة:
                    عن عائِشةَ رَضِيَ اللهُ عنها قالت: ((قلتُ: يا رسولَ اللهِ، أرأيتَ إنْ عَلِمْتُ أيُّ ليلةٍ ليلةُ القَدرِ، ما أقولُ فيها؟ قال: قُولي: اللَّهُمَّ، إنِكَّ عَفُوٌّ تُحِبُّ العَفوَ فاعْفُ عَنِّي ))
                    المسألة الرابعة: العَمَلُ الصَّالِحُ
                    قال الله تعالى: لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ [القدر: 3]
                    قال كثيرٌ مِنَ المُفَسِّرينَ: أي: العَمَلُ فيها خيرٌ مِنَ العَمَلِ في ألفِ شَهرٍ، ليس فيها ليلةُ القَدْرِ؛ ففي تلك الليلةِ يُقسَمُ الخيرُ الكثيرُ الذي لا يُوجَدُ مِثلُه في ألفِ شَهرٍ
                    المطلب الثاني: وقتُ ليلةِ القَدرِ وعلامَتُها
                    الفرع الأول: وقتُ ليلةِ القَدْرِ
                    ليلةُ القَدْرِ في العَشْرِ الأواخِرِ مِن رَمَضانَ، وهي في الأوتارِ أقرَبُ مِنَ الأشفاعِ، وهو مذهبُ الشَّافِعيَّة، والحَنابِلة، وقولٌ للمالكيَّة واختاره ابنُ تيميَّةَ والصنعانيُّ، وابنُ باز، وابنُ عُثيمين
                    الأدِلَّة منَ السُّنَّة:
                    1- عن عائِشةَ رَضِيَ اللهُ عنها أنَّ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم قال: ((تَحَرَّوْا ليلةَ القَدْرِ في الوِترِ مِنَ العَشرِ الأواخِرِ مِن رَمَضانَ ))
                    2- عنِ ابنِ عبَّاسٍ رَضِيَ اللهُ عنهما أنَّ النَّبيَّ صلَّى اللهُ عليه وسلَّم قال: ((التَمِسُوها في العَشرِ الأواخِرِ مِن رمضانَ، ليلةُ القَدْرِ في تاسعةٍ تبقى، في سابعةٍ تبقى، في خامسةٍ تبقى ))
                    3- عن ابنِ عُمَرَ رَضِيَ اللهُ عنهما، ((أنَّ رجالًا مِن أصحابِ النبيِّ صلَّى اللهُ عليه وسلَّم أُرُوا ليلةَ القَدْرِ في المنامِ في السَّبعِ الأواخِرِ، فقال رسولُ الله صلَّى اللهُ عليه وسلَّم: أرى رُؤيَاكم قد تواطَأَتْ في السَّبعِ الأواخِرِ، فمن كان مُتَحَرِّيَها فلْيتحَرَّها في السَّبعِ الأواخِرِ ))
                    4- عن ابنِ عُمَرَ رَضِيَ اللهُ عنهما قال: ((رأى رجلٌ أنَّ ليلةَ القَدْرِ ليلةَ سَبعٍ وعشرينَ، فقال النبيُّ صلَّى اللهُ عليه وسلَّم: أرى رُؤياكم في العَشْرِ الأواخِرِ، فاطلُبوها في الوِترِ منها ))
                    الفرع الثاني: هل ليلةُ القَدْرِ تتنقَّلُ أم هي ثابتةٌ؟
                    لا تختَصُّ ليلةُ القَدرِ بليلةٍ مُعَيَّنةٍ في جميعِ الأعوامِ، بل تتنقَّلُ في ليالي العَشْرِ الأواخِرِ مِن رَمَضانَ، وهو مَذهَبُ الشَّافِعيَّة، والحَنابِلة، وقولٌ عند المالكيِّة وهو قَولُ أكثَرِ أهلِ العلم
                    الأدِلَّة مِن السُّنَّةِ:
                    1- عن أبي سعيدٍ الخدريِّ رَضِيَ اللهُ عنه أنَّ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم قال: ((كنتُ أجاوِرُ هذه العَشْرَ، ثم قد بدا لي أن أجاوِرَ هذه العَشْرَ الأواخِر، فمن كان اعتَكَفَ معي فلْيَثْبُتْ في مُعتَكَفِه، وقد أُرِيتُ هذه الليلةَ، ثم أُنْسِيتُها، فابتَغُوها في العَشْرِ الأواخِرِ، وابتَغُوها في كلِّ وِترٍ، وقد رأيتُني أسجُدُ في ماءٍ وطِينٍ، فاستهَلَّتِ السَّماءُ في تلك الليلةِ فأمطَرَت، فوَكَف المسجِدُ في مُصَلَّى النبيِّ صلَّى اللهُ عليه وسلَّم ليلةَ إحدى وعشرينَ، فبَصُرَتْ عيني رسولَ اللهِ صلَّى اللهُ عليه وسلَّم، ونَظَرْتُ إليه انصَرَفَ مِنَ الصُّبْحِ ووجهُه ممتلئٌ طينًا وماءً ))
                    2- عن عبدِ اللهِ بنِ أُنَيسٍ أنَّ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم قال: ((أُرِيتُ ليلةَ القَدْرِ ثمَّ أُنْسِيتُها، وأُراني صُبْحَها أسجُدُ في ماءٍ وطِينٍ، قال: فمُطِرْنَا ليلةَ ثلاثٍ وعِشرينَ، فصلَّى بنا رسولُ الله، فانصرَفَ، وإنَّ أثَرَ الماءِ والطِّينِ على جَبهَتِه وأنفِه ))
                    الفرع الثالث: بقاءُ ليلةِ القَدْرِ
                    ليلةُ القدْرِ موجودةٌ لم تُرفَعْ، وباقيةٌ إلى يومِ القِيامة.
                    الأدِلَّة:
                    أوَّلًا: مِن السُّنَّةِ
                    عن عائشةَ رَضِيَ اللهُ عنها، أنَّ النَّبيَّ صلَّى اللهُ عليه وسلَّم قال: ((تَحرَّوا لَيلةَ القدْرِ في الوِتْر من العَشرِ الأواخِرِ مِن رَمضانَ ))
                    ثانيًا: من الإجماع
                    نقَل الإجماعَ على ذلك: النوويُّ
                    الفرع الرابع: علامةُ ليلةِ القَدْرِ
                    من علاماتِ ليلةِ القَدرِ أنَّ الشَّمسَ تطلُعُ في صبيحَتِها صافيةً، ليس لها شُعاعٌ.
                    الدَّليل منَ السُّنَّة:
                    عن أُبَيِّ بنِ كَعبٍ رَضِيَ اللهُ عنه أنَّه قال: ((... أخبَرَنا رسولُ الله صلَّى اللهُ عليه وسلَّم أنَّها تطلُعُ يومَئذٍ لا شُعاعَ لها ))
                    وفي لفظٍ آخَرَ لِمُسلمٍ عن أبَيِّ بنِ كَعبٍ رَضِيَ اللهُ عنه: ((وأمارَتُها أن تطلُعَ الشَّمسُ في صبيحةِ يَومِها بيضاءَ لا شُعاعَ لها))
                </h1>
            </div>
        </div>
    </div>
    <!--end headerr -->

    <!-- strat footer  -->
    <?php require_once 'common/footer.php' ?>
    <!-- End footer  -->

    <!--scroll btn  -->
    <?php require_once 'common/scroll_button.php' ?>
    <!--scroll btn  -->

    <!--start social-media -->
    <?php require_once 'common/social_media.php' ?>
    <!--end social-media -->



</body>

</html>